{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<s>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "=": 32,
      "?": 33,
      "@": 34,
      "A": 35,
      "B": 36,
      "C": 37,
      "D": 38,
      "E": 39,
      "F": 40,
      "G": 41,
      "H": 42,
      "I": 43,
      "J": 44,
      "K": 45,
      "L": 46,
      "M": 47,
      "N": 48,
      "O": 49,
      "P": 50,
      "Q": 51,
      "R": 52,
      "S": 53,
      "T": 54,
      "U": 55,
      "V": 56,
      "W": 57,
      "X": 58,
      "Y": 59,
      "Z": 60,
      "[": 61,
      "]": 62,
      "_": 63,
      "a": 64,
      "b": 65,
      "c": 66,
      "d": 67,
      "e": 68,
      "f": 69,
      "g": 70,
      "h": 71,
      "i": 72,
      "j": 73,
      "k": 74,
      "l": 75,
      "m": 76,
      "n": 77,
      "o": 78,
      "p": 79,
      "q": 80,
      "r": 81,
      "s": 82,
      "t": 83,
      "u": 84,
      "v": 85,
      "w": 86,
      "x": 87,
      "y": 88,
      "z": 89,
      "|": 90,
      "¡": 91,
      "¢": 92,
      "£": 93,
      "¤": 94,
      "¥": 95,
      "¦": 96,
      "§": 97,
      "¨": 98,
      "©": 99,
      "ª": 100,
      "«": 101,
      "®": 102,
      "°": 103,
      "±": 104,
      "³": 105,
      "µ": 106,
      "¶": 107,
      "º": 108,
      "»": 109,
      "¼": 110,
      "¿": 111,
      "Â": 112,
      "Ã": 113,
      "â": 114,
      "ï": 115,
      "Ċ": 116,
      "č": 117,
      "Ġ": 118,
      "Ģ": 119,
      "ģ": 120,
      "Ĥ": 121,
      "ĥ": 122,
      "Ĩ": 123,
      "ĩ": 124,
      "Ī": 125,
      "ī": 126,
      "Ĭ": 127,
      "ĭ": 128,
      "Į": 129,
      "į": 130,
      "İ": 131,
      "ı": 132,
      "Ĳ": 133,
      "ĳ": 134,
      "Ĵ": 135,
      "ĵ": 136,
      "Ķ": 137,
      "ķ": 138,
      "ĸ": 139,
      "ĺ": 140,
      "Ļ": 141,
      "ļ": 142,
      "Ľ": 143,
      "ľ": 144,
      "Ŀ": 145,
      "ŀ": 146,
      "Ł": 147,
      "ł": 148,
      "Ń": 149,
      "čĊ": 150,
      "Ġt": 151,
      "ou": 152,
      "Ġa": 153,
      "he": 154,
      "in": 155,
      "re": 156,
      "Ġw": 157,
      "Ġs": 158,
      "ha": 159,
      "on": 160,
      "Ġy": 161,
      "==": 162,
      "Ġm": 163,
      "Ġyou": 164,
      "Ġthe": 165,
      "ĠI": 166,
      "er": 167,
      "Ġb": 168,
      "is": 169,
      "ll": 170,
      "Ġg": 171,
      "ing": 172,
      "it": 173,
      "an": 174,
      "Ġd": 175,
      "Ġc": 176,
      "hat": 177,
      "Ġto": 178,
      "Ġf": 179,
      "'s": 180,
      "or": 181,
      "Ġl": 182,
      "et": 183,
      "nd": 184,
      "ow": 185,
      "ve": 186,
      "Ġn": 187,
      "====": 188,
      "Ġp": 189,
      "st": 190,
      "Ġo": 191,
      "om": 192,
      "Ġth": 193,
      "ot": 194,
      "ay": 195,
      "ed": 196,
      "ar": 197,
      "en": 198,
      "es": 199,
      "ri": 200,
      "at": 201,
      "Ġhe": 202,
      "Ġit": 203,
      "Ġof": 204,
      "Ġh": 205,
      "gh": 206,
      "Ġthat": 207,
      "Ġin": 208,
      "Ġha": 209,
      "'t": 210,
      "le": 211,
      "Ġbe": 212,
      "Ġon": 213,
      "ke": 214,
      "oo": 215,
      "as": 216,
      "Ġwe": 217,
      "Ġand": 218,
      "ut": 219,
      "Ġme": 220,
      "se": 221,
      "id": 222,
      "Ġk": 223,
      "Ġis": 224,
      "ĠW": 225,
      "ght": 226,
      "ck": 227,
      "Ġu": 228,
      "========": 229,
      "You": 230,
      "Ġdo": 231,
      "Ġe": 232,
      "ld": 233,
      "'m": 234,
      "Ġmy": 235,
      "out": 236,
      "ver": 237,
      "al": 238,
      "ĠT": 239,
      "ĠS": 240,
      "ad": 241,
      "Ġthis": 242,
      "Oh": 243,
      "ust": 244,
      "'re": 245,
      "Ġj": 246,
      "ic": 247,
      "Ġfor": 248,
      "am": 249,
      "Ġre": 250,
      "čĠ": 251,
      "Ġli": 252,
      "ĠB": 253,
      "Ġst": 254,
      "ell": 255,
      "ĠC": 256,
      "ly": 257,
      "im": 258,
      "ĠM": 259,
      "ea": 260,
      "ome": 261,
      "ĠG": 262,
      "Ġyour": 263,
      "Ġkn": 264,
      "ĠP": 265,
      "Ġ-": 266,
      "He": 267,
      "ĠA": 268,
      "ir": 269,
      "ch": 270,
      "Ġknow": 271,
      "all": 272,
      "ho": 273,
      "Ġhave": 274,
      "ith": 275,
      "Ġse": 276,
      "Ġcan": 277,
      "Ġwas": 278,
      "Ġjust": 279,
      "ĠL": 280,
      "Ġgo": 281,
      "Ġan": 282,
      "Ġwith": 283,
      "ie": 284,
      "Ġdon": 285,
      "ro": 286,
      "Ġare": 287,
      "Ġri": 288,
      "Ġwhat": 289,
      "Ġnot": 290,
      "ce": 291,
      "ould": 292,
      "ant": 293,
      "Ġne": 294,
      "Ġall": 295,
      "Ġlike": 296,
      "Ġget": 297,
      "od": 298,
      "Ġgu": 299,
      "eter": 300,
      "ĠD": 301,
      "Ġright": 302,
      "ook": 303,
      "ill": 304,
      "ry": 305,
      "Ġgot": 306,
      "ra": 307,
      "ion": 308,
      "Ġout": 309,
      "ent": 310,
      "eah": 311,
      "na": 312,
      "ct": 313,
      "if": 314,
      "ood": 315,
      "Ġso": 316,
      "Ġhere": 317,
      "================": 318,
      "one": 319,
      "Ġthere": 320,
      "ake": 321,
      "her": 322,
      "Ġat": 323,
      "and": 324,
      "ĠN": 325,
      "ur": 326,
      "pp": 327,
      "Ġab": 328,
      "ink": 329,
      "ĠH": 330,
      "Ġup": 331,
      "han": 332,
      "hing": 333,
      "op": 334,
      "'ll": 335,
      "un": 336,
      "ĠYou": 337,
      "here": 338,
      "ĠOh": 339,
      "our": 340,
      "ter": 341,
      "Hey": 342,
      "onna": 343,
      "au": 344,
      "Ġba": 345,
      "Ġabout": 346,
      "Ġsh": 347,
      "Ġguy": 348,
      "ĠJ": 349,
      "Ġ\"": 350,
      "Yeah": 351,
      "Ġgonna": 352,
      "ĠPeter": 353,
      "Ġwant": 354,
      "very": 355,
      "ally": 356,
      "Ġno": 357,
      "el": 358,
      "ight": 359,
      "ew": 360,
      "Ġone": 361,
      "Ġsee": 362,
      "Ġbut": 363,
      "ag": 364,
      "ore": 365,
      "'ve": 366,
      "It": 367,
      "Ġthink": 368,
      "Ġwor": 369,
      "IN": 370,
      "il": 371,
      "us": 372,
      "And": 373,
      "art": 374,
      "Ġas": 375,
      "Ġwho": 376,
      "ive": 377,
      "ff": 378,
      "ind": 379,
      "ĠO": 380,
      "What": 381,
      "ig": 382,
      "Ġdid": 383,
      "Ġ(": 384,
      "Ġsu": 385,
      "ĠWhat": 386,
      "kay": 387,
      "ess": 388,
      "ris": 389,
      "rom": 390,
      "ĠĠ": 391,
      "Ġus": 392,
      "ĠF": 393,
      "Ġnow": 394,
      "rian": 395,
      "hen": 396,
      "ĠR": 397,
      "own": 398,
      "ING": 399,
      "ĠGod": 400,
      "ime": 401,
      "Ġsay": 402,
      "ois": 403,
      "um": 404,
      "Ġsome": 405,
      "Well": 406,
      "ĠSt": 407,
      "Ġany": 408,
      "Ġwh": 409,
      "We": 410,
      "Ġlo": 411,
      "Ġpl": 412,
      "Ġthing": 413,
      "Ġlook": 414,
      "king": 415,
      "eg": 416,
      "ast": 417,
      "Ġal": 418,
      "his": 419,
      "ul": 420,
      "hris": 421,
      "Ġback": 422,
      "Ġgood": 423,
      "Ġif": 424,
      "That": 425,
      "rou": 426,
      "ine": 427,
      "os": 428,
      "The": 429,
      "Ġfrom": 430,
      "Ġtime": 431,
      "Ġhim": 432,
      "ble": 433,
      "Ġde": 434,
      "Ġv": 435,
      "ĠBrian": 436,
      "Ġman": 437,
      "ong": 438,
      "ol": 439,
      "Ġthey": 440,
      "ven": 441,
      "ard": 442,
      "way": 443,
      "ers": 444,
      "ame": 445,
      "ain": 446,
      "Ġgoing": 447,
      "Ġour": 448,
      "ep": 449,
      "end": 450,
      "Ġcom": 451,
      "Ġsp": 452,
      "ate": 453,
      "ire": 454,
      "ick": 455,
      "ice": 456,
      "ĠLois": 457,
      "Ġsa": 458,
      "ĠNo": 459,
      "ĠChris": 460,
      "ĠÃ": 461,
      "ist": 462,
      "itt": 463,
      "to": 464,
      "are": 465,
      "ewie": 466,
      "uck": 467,
      "Ġcould": 468,
      "hank": 469,
      "ĠIt": 470,
      "Ġher": 471,
      "Ġevery": 472,
      "Ġhow": 473,
      "ause": 474,
      "ose": 475,
      "Ġr": 476,
      "ear": 477,
      "omet": 478,
      "reat": 479,
      "em": 480,
      "Ġmo": 481,
      "But": 482,
      "be": 483,
      "Ġbeen": 484,
      "Ġguys": 485,
      "ĠE": 486,
      "Ġmean": 487,
      "fe": 488,
      "Ġhis": 489,
      "oy": 490,
      "Ġmake": 491,
      "qu": 492,
      "Ġtoo": 493,
      "Ġneed": 494,
      "ĠWe": 495,
      "Ġwould": 496,
      "ort": 497,
      "'d": 498,
      "Ġwhen": 499,
      "ily": 500,
      "Ġex": 501,
      "No": 502,
      "ĠYeah": 503,
      "Ġoff": 504,
      "orry": 505,
      "ure": 506,
      "Ġshe": 507,
      "ER": 508,
      "Ġway": 509,
      "ies": 510,
      "Ġlet": 511,
      "Ġsomet": 512,
      "Ġhad": 513,
      "cause": 514,
      "ĠThe": 515,
      "Ġreally": 516,
      "Ġor": 517,
      "lf": 518,
      "Ġtake": 519,
      "Ġwere": 520,
      "ge": 521,
      "ĠWell": 522,
      "Ġpro": 523,
      "nt": 524,
      "ous": 525,
      "ĠThat": 526,
      "ving": 527,
      "ĠStewie": 528,
      "Ġdoing": 529,
      "Ġtal": 530,
      "Qu": 531,
      "Ġover": 532,
      "Ġam": 533,
      "ody": 534,
      "hy": 535,
      "day": 536,
      "ĠHe": 537,
      "up": 538,
      "ber": 539,
      "Ġdown": 540,
      "ittle": 541,
      "================================": 542,
      "All": 543,
      "ation": 544,
      "ak": 545,
      "ait": 546,
      "res": 547,
      "Ġpe": 548,
      "Ġsomething": 549,
      "Ġag": 550,
      "Ġwhere": 551,
      "Ġcome": 552,
      "So": 553,
      "Okay": 554,
      "ace": 555,
      "Ġlove": 556,
      "Ġtell": 557,
      "ĠMeg": 558,
      "ool": 559,
      "Ġby": 560,
      "Ġcon": 561,
      "Ġro": 562,
      "Ġcl": 563,
      "ap": 564,
      "This": 565,
      "Ġwill": 566,
      "thing": 567,
      "ud": 568,
      "amily": 569,
      "Ġeven": 570,
      "ĠHey": 571,
      "Ġfe": 572,
      "ase": 573,
      "ople": 574,
      "Ġshould": 575,
      "Ġhapp": 576,
      "ting": 577,
      "ree": 578,
      "Ġlittle": 579,
      "Peter": 580,
      "ide": 581,
      "ite": 582,
      "Ġnever": 583,
      "Ġday": 584,
      "Ġhell": 585,
      "Ġthose": 586,
      "riff": 587,
      "Ġkid": 588,
      "ĠY": 589,
      "ass": 590,
      "ab": 591,
      "riend": 592,
      "ĠQu": 593,
      "ack": 594,
      "âĻ": 595,
      "riffin": 596,
      "âĻª": 597,
      "ĠU": 598,
      "est": 599,
      "Ġnew": 600,
      "ound": 601,
      "Ġthem": 602,
      "body": 603,
      "Ġ'": 604,
      "Ġhas": 605,
      "Ġmore": 606,
      "Ġbl": 607,
      "ond": 608,
      "th": 609,
      "ĠAnd": 610,
      "ĠK": 611,
      "Ġtw": 612,
      "ny": 613,
      "other": 614,
      "Ġfamily": 615,
      "urn": 616,
      "ee": 617,
      "Ġpeople": 618,
      "ci": 619,
      "ady": 620,
      "|-": 621,
      "lp": 622,
      "ĠJo": 623,
      "Ġshow": 624,
      "ought": 625,
      "aybe": 626,
      "Ġdoes": 627,
      "Ġwork": 628,
      "Ġbet": 629,
      "atch": 630,
      "irst": 631,
      "LA": 632,
      "Ġonly": 633,
      "Now": 634,
      "Ġcall": 635,
      "Ġdidn": 636,
      "ty": 637,
      "Ġsorry": 638,
      "ac": 639,
      "Ġsc": 640,
      "Ġco": 641,
      "Ġjo": 642,
      "age": 643,
      "ÃŃ": 644,
      "Ġqu": 645,
      "Ġgreat": 646,
      "ther": 647,
      "ity": 648,
      "ĠâĻª": 649,
      "Ġthen": 650,
      "Ġsaid": 651,
      "ish": 652,
      "Ġsex": 653,
      "Ġfun": 654,
      "Ġfeel": 655,
      "by": 656,
      "ret": 657,
      "ip": 658,
      "iss": 659,
      "Ġch": 660,
      "Ġthings": 661,
      "oney": 662,
      "Ġfriend": 663,
      "Ġinto": 664,
      "pl": 665,
      "Ġput": 666,
      "Ġwr": 667,
      "Ġbig": 668,
      "uh": 669,
      "ĠAll": 670,
      "Ġold": 671,
      "orn": 672,
      "Ġhelp": 673,
      "round": 674,
      "Ġthan": 675,
      "Ġagain": 676,
      "Ġmu": 677,
      "Ġhome": 678,
      "ike": 679,
      "we": 680,
      "ouse": 681,
      "uy": 682,
      "?!": 683,
      "Ġgive": 684,
      "row": 685,
      "hanks": 686,
      "AN": 687,
      "Ġtr": 688,
      "Ġtwo": 689,
      "Ġfirst": 690,
      "Ġsure": 691,
      "Ġplay": 692,
      "self": 693,
      "ĠGriffin": 694,
      "ich": 695,
      "red": 696,
      "Ġvery": 697,
      "ough": 698,
      "Ġwhy": 699,
      "iz": 700,
      "ade": 701,
      "ĠDad": 702,
      "Ġnight": 703,
      "Ġact": 704,
      "Ġother": 705,
      "Ġyeah": 706,
      "Ġbel": 707,
      "Ġpart": 708,
      "Ġhappen": 709,
      "get": 710,
      "Ġfat": 711,
      "Ġthese": 712,
      "Ġen": 713,
      "ES": 714,
      "Ġcra": 715,
      "Ġdr": 716,
      "Ġtry": 717,
      "Ġthought": 718,
      "Ġmuch": 719,
      "Ġguess": 720,
      "ĠIs": 721,
      "Ġsm": 722,
      "Ġkind": 723,
      "ng": 724,
      "Look": 725,
      "Ġstill": 726,
      "ull": 727,
      "ne": 728,
      "St": 729,
      "nder": 730,
      "ue": 731,
      "Ġtoday": 732,
      "lease": 733,
      "ird": 734,
      "Ġokay": 735,
      "ence": 736,
      "aking": 737,
      "Ġmov": 738,
      "Ġyear": 739,
      "uff": 740,
      "Ġever": 741,
      "ach": 742,
      "Ġche": 743,
      "ĠJoe": 744,
      "so": 745,
      "Ġ1": 746,
      "ĠMr": 747,
      "Ġaf": 748,
      "ile": 749,
      "Ġcar": 750,
      "Ġlea": 751,
      "Ġtalk": 752,
      "Ġfind": 753,
      "mire": 754,
      "How": 755,
      "Ġbr": 756,
      "ms": 757,
      "Ġlot": 758,
      "ress": 759,
      "xt": 760,
      "ah": 761,
      "There": 762,
      "Ġbecause": 763,
      "ĠThis": 764,
      "ian": 765,
      "Ġke": 766,
      "agmire": 767,
      "pe": 768,
      "ub": 769,
      "00": 770,
      "ĠBut": 771,
      "Ġlife": 772,
      "fore": 773,
      "ually": 774,
      "ways": 775,
      "TER": 776,
      "Ġreal": 777,
      "the": 778,
      "old": 779,
      "Ġfa": 780,
      "ucky": 781,
      "ful": 782,
      "Ġhouse": 783,
      "ieve": 784,
      "ory": 785,
      "ĠV": 786,
      "ute": 787,
      "Ġuh": 788,
      "CH": 789,
      "og": 790,
      "Ġ[": 791,
      "GH": 792,
      "ta": 793,
      "Ġboy": 794,
      "Let": 795,
      "Ġhear": 796,
      "Ġbad": 797,
      "Ġunder": 798,
      "ash": 799,
      "Ãĩ": 800,
      "Ġstart": 801,
      "Ġbetter": 802,
      "ment": 803,
      "They": 804,
      "============": 805,
      "============================": 806,
      "============================================================": 807,
      "Ġaround": 808,
      "Ġgir": 809,
      "igh": 810,
      "ĠYes": 811,
      "Ġhand": 812,
      "dy": 813,
      "Ġwatch": 814,
      "Ġid": 815,
      "man": 816,
      "ater": 817,
      "Ġun": 818,
      "Ġcare": 819,
      "Ġlast": 820,
      "ang": 821,
      "ĠTV": 822,
      "Ġgetting": 823,
      "Ġim": 824,
      "ild": 825,
      "ock": 826,
      ".]": 827,
      "Ġalways": 828,
      "augh": 829,
      "UN": 830,
      "ert": 831,
      "Ġwom": 832,
      "ave": 833,
      "Ġbelieve": 834,
      "Ġmin": 835,
      "Ġrem": 836,
      "IS": 837,
      "My": 838,
      "isten": 839,
      "Ġkill": 840,
      "Ġkids": 841,
      "ĠOkay": 842,
      "land": 843,
      "Ġle": 844,
      "mer": 845,
      "If": 846,
      "Ġcha": 847,
      "ife": 848,
      "Ġwait": 849,
      "ft": 850,
      "Ġanything": 851,
      "Ġmade": 852,
      "Ġbefore": 853,
      "amn": 854,
      "Ġad": 855,
      "Ġtheir": 856,
      "Ġused": 857,
      "Ġwell": 858,
      "ĠQuagmire": 859,
      "ans": 860,
      "Ġname": 861,
      "ost": 862,
      "able": 863,
      "IC": 864,
      "Ġbeing": 865,
      "ath": 866,
      "Ġdog": 867,
      "ious": 868,
      "Ġaway": 869,
      "Ġwhich": 870,
      "Uh": 871,
      "ĠčĠ": 872,
      "Ġchan": 873,
      "hed": 874,
      "Ġfl": 875,
      "Ġmar": 876,
      "Ġhat": 877,
      "Why": 878,
      "Ġra": 879,
      "Ġlong": 880,
      "Ġte": 881,
      "Ġsec": 882,
      "cc": 883,
      "ner": 884,
      "Is": 885,
      "aw": 886,
      "Ġafter": 887,
      "Ġsupp": 888,
      "Ġtalking": 889,
      "Ġplace": 890,
      "Ġstuff": 891,
      "Ġcou": 892,
      "pt": 893,
      "She": 894,
      "Ã¤": 895,
      "Ġown": 896,
      "Ġkeep": 897,
      "Ġbo": 898,
      "Ġpret": 899,
      "Ġwee": 900,
      "Don": 901,
      "Ġbre": 902,
      "Wow": 903,
      "chool": 904,
      "ise": 905,
      "ĠWho": 906,
      "Just": 907,
      "per": 908,
      "Ġmoney": 909,
      "Come": 910,
      "Ġmaybe": 911,
      "Ġstop": 912,
      "ren": 913,
      "Ġbaby": 914,
      "Ġgirl": 915,
      "Ġdoesn": 916,
      "Who": 917,
      "Ġbit": 918,
      "ĠUh": 919,
      "Ġturn": 920,
      "ĠSo": 921,
      "ĠHow": 922,
      "ember": 923,
      "de": 924,
      "int": 925,
      "ons": 926,
      "rough": 927,
      "ever": 928,
      "ried": 929,
      "ope": 930,
      "ating": 931,
      "Ġwhole": 932,
      "Ġlive": 933,
      "Ġroom": 934,
      "Ġhar": 935,
      "ump": 936,
      "Ġbest": 937,
      "ream": 938,
      "for": 939,
      "Ġar": 940,
      "Ġnice": 941,
      "Ã¦": 942,
      "les": 943,
      "Ġsha": 944,
      "Do": 945,
      "ug": 946,
      "Ġel": 947,
      "Ġnothing": 948,
      "pen": 949,
      "ĠÂ": 950,
      "Ã¥": 951,
      "Ġwon": 952,
      "Ġdone": 953,
      "Ġper": 954,
      "Ġask": 955,
      "Ġgl": 956,
      "Ġph": 957,
      "Good": 958,
      "Ġpos": 959,
      "Ġhaving": 960,
      "Ġyears": 961,
      "oth": 962,
      "Ġeveryone": 963,
      "lly": 964,
      "az": 965,
      "my": 966,
      "Ġseems": 967,
      "ail": 968,
      "you": 969,
      "Ġnext": 970,
      "):": 971,
      "port": 972,
      "Ġdis": 973,
      "ĠMom": 974,
      "ix": 975,
      "Ġthree": 976,
      "Ġfin": 977,
      "Ġfine": 978,
      "ord": 979,
      "Ġsound": 980,
      "Ġsl": 981,
      "Brian": 982,
      "ON": 983,
      "Ġaw": 984,
      "Ġapp": 985,
      "come": 986,
      "Ġmust": 987,
      "Ġhead": 988,
      "Ġjob": 989,
      "ia": 990,
      "ance": 991,
      "Ġanother": 992,
      "AT": 993,
      "Ġschool": 994,
      "Ġsho": 995,
      "Ġcoming": 996,
      "Ġpo": 997,
      "Ġbus": 998,
      "Ah": 999,
      "Ãĳ": 1000,
      "ello": 1001,
      "ary": 1002,
      "ict": 1003,
      "ign": 1004,
      "Ġtra": 1005,
      "Ġwanted": 1006,
      "Ġhappened": 1007,
      "ince": 1008,
      "Ġson": 1009,
      "ark": 1010,
      "Ġins": 1011,
      "Ġmom": 1012,
      "Ġtold": 1013,
      "Ġfo": 1014,
      "Ġuse": 1015,
      "RE": 1016,
      "oh": 1017,
      "Ġdi": 1018,
      "Ġsomeone": 1019,
      "Ġfriends": 1020,
      "Ġelse": 1021,
      "ues": 1022,
      "Ġplease": 1023,
      "akes": 1024,
      "Ġwrong": 1025,
      "ĠLook": 1026,
      "Ġcle": 1027,
      "ĠDo": 1028,
      "Ġass": 1029,
      "Lois": 1030,
      "ĠChrist": 1031,
      "aho": 1032,
      "Ġmay": 1033,
      "Ġthrough": 1034,
      "ahog": 1035,
      "Ġidea": 1036,
      "imes": 1037,
      "Ġ2": 1038,
      "Ġmight": 1039,
      "Ġmiss": 1040,
      "ĠLucky": 1041,
      "Yes": 1042,
      "Ġwife": 1043,
      "Ġhard": 1044,
      "aught": 1045,
      "Wait": 1046,
      "Ġeverything": 1047,
      "ron": 1048,
      "US": 1049,
      "Ġhot": 1050,
      "ably": 1051,
      "Ġisn": 1052,
      "osed": 1053,
      "ĠWhy": 1054,
      "Ġwhile": 1055,
      "ank": 1056,
      "Ġcour": 1057,
      "ated": 1058,
      "alk": 1059,
      "but": 1060,
      "Ġdri": 1061,
      "Ġgotta": 1062,
      "Ġcry": 1063,
      "Ġweek": 1064,
      "ETER": 1065,
      "Ġmeet": 1066,
      "onder": 1067,
      "Ġpretty": 1068,
      "ss": 1069,
      "LAY": 1070,
      "Ġtrying": 1071,
      "AL": 1072,
      "onight": 1073,
      "Ãľ": 1074,
      "Ġactually": 1075,
      "UGH": 1076,
      "Ġtow": 1077,
      "Ã£": 1078,
      "Ġmus": 1079,
      "gether": 1080,
      "ps": 1081,
      "Ġhey": 1082,
      "Ġbook": 1083,
      "ĠMy": 1084,
      "use": 1085,
      "CK": 1086,
      "ĠGuy": 1087,
      "Ġworld": 1088,
      "Ġrun": 1089,
      "cial": 1090,
      "Ġmind": 1091,
      "Ġseen": 1092,
      "ger": 1093,
      "ction": 1094,
      "ts": 1095,
      "Ġser": 1096,
      "Ġenough": 1097,
      "erson": 1098,
      "ĠQuahog": 1099,
      "ĠThere": 1100,
      "Ġgr": 1101,
      "anc": 1102,
      "unch": 1103,
      "enn": 1104,
      "ĠShe": 1105,
      "Ġproble": 1106,
      "Ġheard": 1107,
      "ars": 1108,
      "Ġword": 1109,
      "hes": 1110,
      "Ġdead": 1111,
      "Ġwoman": 1112,
      "bably": 1113,
      "Ġtogether": 1114,
      "Ġmovies": 1115,
      "Ġswe": 1116,
      "Ġhuh": 1117,
      "inner": 1118,
      "ob": 1119,
      "Ġdrink": 1120,
      "ĠPLAY": 1121,
      "orning": 1122,
      "Ġend": 1123,
      "ĠDon": 1124,
      "Here": 1125,
      "Ġremember": 1126,
      "ning": 1127,
      "ding": 1128,
      "Ġres": 1129,
      "Ġfather": 1130,
      "Ġleft": 1131,
      "Ġret": 1132,
      "Ġsaying": 1133,
      "Ġleave": 1134,
      "Ġmon": 1135,
      "OR": 1136,
      "Ġlooks": 1137,
      "Stewie": 1138,
      "ove": 1139,
      "ready": 1140,
      "leve": 1141,
      "Ġdad": 1142,
      "Ġwent": 1143,
      "Ġfound": 1144,
      "te": 1145,
      "Ġyourself": 1146,
      "Ġmovie": 1147,
      "ĠBr": 1148,
      "Ġvi": 1149,
      "air": 1150,
      "Ġeat": 1151,
      "Ġmusic": 1152,
      "leep": 1153,
      "Ġopen": 1154,
      "Ġsays": 1155,
      "rest": 1156,
      "Ġnews": 1157,
      "Are": 1158,
      "Ġwonder": 1159,
      "Ġcool": 1160,
      "Ġplan": 1161,
      "ĠSh": 1162,
      "ĠCome": 1163,
      "Ġtonight": 1164,
      "ĠIn": 1165,
      "Ġalso": 1166,
      "leveland": 1167,
      "itive": 1168,
      "ract": 1169,
      "mm": 1170,
      "Ġstory": 1171,
      "that": 1172,
      "ĠOn": 1173,
      "Ġmost": 1174,
      "Ġsecond": 1175,
      "Thanks": 1176,
      "pped": 1177,
      "Ġalready": 1178,
      "act": 1179,
      "ĠAh": 1180,
      "Ġcourse": 1181,
      "Ġcrap": 1182,
      "Ġsw": 1183,
      "Ġlisten": 1184,
      "Ġcheck": 1185,
      "GR": 1186,
      "Hi": 1187,
      "sh": 1188,
      "Ġter": 1189,
      "Ġval": 1190,
      "Ġbring": 1191,
      "ple": 1192,
      "Ġread": 1193,
      "nie": 1194,
      "Ġtri": 1195,
      "Ġready": 1196,
      "Ġstay": 1197,
      "Ġthank": 1198,
      "PS": 1199,
      "Ġparty": 1200,
      "LE": 1201,
      "ott": 1202,
      "Can": 1203,
      "ĠTom": 1204,
      "AS": 1205,
      "Ġsince": 1206,
      "Ġviol": 1207,
      "stand": 1208,
      "Ġrec": 1209,
      "Ġatt": 1210,
      "ors": 1211,
      "Ġlooking": 1212,
      "Ġexc": 1213,
      "iv": 1214,
      "of": 1215,
      "ather": 1216,
      "Ġsupposed": 1217,
      "Ġperson": 1218,
      "ĠNot": 1219,
      "Ġfunny": 1220,
      "Ġhaven": 1221,
      "LO": 1222,
      "Maybe": 1223,
      "Not": 1224,
      "ĠThey": 1225,
      "me": 1226,
      "ĠJust": 1227,
      "Ġproblem": 1228,
      "ĠLet": 1229,
      "Chris": 1230,
      "\"?": 1231,
      "zy": 1232,
      "Ġwear": 1233,
      "Ġspe": 1234,
      "upid": 1235,
      "ĠPLAYING": 1236,
      "ling": 1237,
      "Ġdif": 1238,
      "Ġchild": 1239,
      "Ġcont": 1240,
      "Ġminute": 1241,
      "Like": 1242,
      "Ġcame": 1243,
      "Every": 1244,
      "Ġcho": 1245,
      "rew": 1246,
      "Ġwasn": 1247,
      "ions": 1248,
      "Ġprobably": 1249,
      "where": 1250,
      "ioned": 1251,
      "less": 1252,
      "Ġey": 1253,
      "mas": 1254,
      "Ġsit": 1255,
      "Ġyes": 1256,
      "ĠGood": 1257,
      "Ġacc": 1258,
      "Ġsame": 1259,
      "unk": 1260,
      "ets": 1261,
      "Ġsaw": 1262,
      "Ãı": 1263,
      "ĠBe": 1264,
      "ĠCH": 1265,
      "room": 1266,
      "ĠWhere": 1267,
      "ins": 1268,
      "Ġcr": 1269,
      "Ġhope": 1270,
      "Ġmorning": 1271,
      "Ġdinner": 1272,
      "ork": 1273,
      "ved": 1274,
      "Ġhappy": 1275,
      "der": 1276,
      "Ġcomp": 1277,
      "Ġtook": 1278,
      "ĠAre": 1279,
      "Thank": 1280,
      "kes": 1281,
      "mp": 1282,
      "ĠNow": 1283,
      "Sorry": 1284,
      "ax": 1285,
      "ible": 1286,
      "orrow": 1287,
      "Ġsk": 1288,
      "Ġhang": 1289,
      "Ġrel": 1290,
      "Ġweird": 1291,
      "ĠWow": 1292,
      "Ġtown": 1293,
      "iness": 1294,
      "Ġfire": 1295,
      "ames": 1296,
      "av": 1297,
      "eally": 1298,
      "Ġmat": 1299,
      "Ġstr": 1300,
      "Ġunderstand": 1301,
      "Ġdec": 1302,
      "ĠChristmas": 1303,
      "ete": 1304,
      "rible": 1305,
      "Ġgame": 1306,
      "Ġmyself": 1307,
      "ĠCleveland": 1308,
      "AR": 1309,
      "ery": 1310,
      "Ġball": 1311,
      "ens": 1312,
      "LES": 1313,
      "ross": 1314,
      "Ġeverybody": 1315,
      "Ġworry": 1316,
      "Ġviolence": 1317,
      "ashioned": 1318,
      "Ġhit": 1319,
      "ters": 1320,
      "Ġsur": 1321,
      "Ġmaking": 1322,
      "Ġmany": 1323,
      "fashioned": 1324,
      "onnie": 1325,
      "Ġanyone": 1326,
      "Ġtaking": 1327,
      "Ġset": 1328,
      "Ġface": 1329,
      "LAUGH": 1330,
      "Ġhate": 1331,
      "TS": 1332,
      "Ġgone": 1333,
      "ĠCh": 1334,
      "Ġbreak": 1335,
      "gg": 1336,
      "ĠCan": 1337,
      "ush": 1338,
      "Ġhour": 1339,
      "Ġwithout": 1340,
      "Ġsuch": 1341,
      "Ġvalues": 1342,
      "ual": 1343,
      "anna": 1344,
      "ctor": 1345,
      "Ġpre": 1346,
      "ical": 1347,
      "Ġrest": 1348,
      "Ġphone": 1349,
      "umb": 1350,
      "itively": 1351,
      "In": 1352,
      "meric": 1353,
      "Ġsleep": 1354,
      "Ġstupid": 1355,
      "Ġcalled": 1356,
      "?|-": 1357,
      "ings": 1358,
      "Ġrely": 1359,
      "irt": 1360,
      "Ġdes": 1361,
      "Ġpay": 1362,
      "led": 1363,
      "Ġthanks": 1364,
      "ball": 1365,
      "arent": 1366,
      "NO": 1367,
      "Ġlate": 1368,
      "ĠCar": 1369,
      "Where": 1370,
      "Ġthinking": 1371,
      "Ġquest": 1372,
      ",\"": 1373,
      "oop": 1374,
      "Meg": 1375,
      "ib": 1376,
      "Ġdiffe": 1377,
      "IE": 1378,
      "Ġmeans": 1379,
      "Ġsweet": 1380,
      "Ġgay": 1381,
      "ense": 1382,
      "Ġhur": 1383,
      "Ġhigh": 1384,
      "Ġstand": 1385,
      "Ġsong": 1386,
      "har": 1387,
      "rent": 1388,
      "Your": 1389,
      "Griffin": 1390,
      "SI": 1391,
      "Ġwalk": 1392,
      "app": 1393,
      "Ġhold": 1394,
      "ason": 1395,
      "fect": 1396,
      "ote": 1397,
      "ĠÃĪ": 1398,
      "ize": 1399,
      "Ġwouldn": 1400,
      "with": 1401,
      "Ġpick": 1402,
      "vers": 1403,
      "Did": 1404,
      "Ġbuy": 1405,
      "Ġcut": 1406,
      "Ġonce": 1407,
      "ants": 1408,
      "Any": 1409,
      "more": 1410,
      "ount": 1411,
      "ves": 1412,
      "key": 1413,
      ".\"": 1414,
      "Ġtom": 1415,
      "ident": 1416,
      "Ġblack": 1417,
      "Ġreturn": 1418,
      "ier": 1419,
      "upert": 1420,
      "Ġbed": 1421,
      "ĠCl": 1422,
      "oon": 1423,
      "--": 1424,
      "AM": 1425,
      "Ġho": 1426,
      "Ġlost": 1427,
      "ront": 1428,
      "Ġleg": 1429,
      "xc": 1430,
      "Ġfree": 1431,
      "USIC": 1432,
      "UCK": 1433,
      "Ġpass": 1434,
      "Ġ$": 1435,
      "Ġeach": 1436,
      "ĠGet": 1437,
      "Ġbitch": 1438,
      "head": 1439,
      "ĠAmeric": 1440,
      "Ġlear": 1441,
      "outh": 1442,
      "amp": 1443,
      "Ġcrazy": 1444,
      "Ġmess": 1445,
      "asy": 1446,
      "als": 1447,
      "pect": 1448,
      "Ġsign": 1449,
      "ĠDe": 1450,
      "aut": 1451,
      "cept": 1452,
      "Ġpositively": 1453,
      "bs": 1454,
      "Ġpr": 1455,
      "arm": 1456,
      "Ġhair": 1457,
      "vor": 1458,
      "Ġpoint": 1459,
      "Ġbusiness": 1460,
      "Aw": 1461,
      "Ġboth": 1462,
      "ÃĬ": 1463,
      "Ġbird": 1464,
      "Ġbud": 1465,
      "Ġcat": 1466,
      "Ġthrow": 1467,
      "ĠWait": 1468,
      "ĠNew": 1469,
      "Ġdie": 1470,
      "rap": 1471,
      "Ġcompl": 1472,
      "icture": 1473,
      "co": 1474,
      "Ġwater": 1475,
      "Ġpie": 1476,
      "ĠÃ£": 1477,
      "TE": 1478,
      "Ġwanna": 1479,
      "Ġbu": 1480,
      "Ġfive": 1481,
      "aughter": 1482,
      "TING": 1483,
      "Ġpres": 1484,
      "Ġent": 1485,
      "Ġprom": 1486,
      "Ġsir": 1487,
      ",|": 1488,
      "arr": 1489,
      "Ġworking": 1490,
      "Ġsing": 1491,
      "Ġcard": 1492,
      "PETER": 1493,
      "ned": 1494,
      "son": 1495,
      "Ġfood": 1496,
      "Ġbath": 1497,
      "Ġpicture": 1498,
      "eak": 1499,
      "band": 1500,
      "Ġfell": 1501,
      "Ġem": 1502,
      "br": 1503,
      "ots": 1504,
      "any": 1505,
      "Ġknew": 1506,
      "io": 1507,
      "Ġfew": 1508,
      "orm": 1509,
      "Ġglad": 1510,
      "ward": 1511,
      "Ġmakes": 1512,
      "cks": 1513,
      "aul": 1514,
      "Ġhoney": 1515,
      "utes": 1516,
      "Ġwants": 1517,
      "umber": 1518,
      "Ġtomorrow": 1519,
      "TH": 1520,
      "Ġwin": 1521,
      "Ġbar": 1522,
      "ĠMe": 1523,
      "ĠHi": 1524,
      "Ġfour": 1525,
      "ĠMUSIC": 1526,
      "Ġdeal": 1527,
      "Be": 1528,
      "Ġhor": 1529,
      "ĠHo": 1530,
      "Ġbag": 1531,
      "See": 1532,
      "Ġclass": 1533,
      "most": 1534,
      "Ġhalf": 1535,
      "ĠSp": 1536,
      "ult": 1537,
      "Ġtrue": 1538,
      "Ġfront": 1539,
      "rop": 1540,
      "ton": 1541,
      "ĠThanks": 1542,
      "ram": 1543,
      "Ġfinally": 1544,
      "iving": 1545,
      "ĠDid": 1546,
      "Ġtou": 1547,
      "esome": 1548,
      "Ġinst": 1549,
      "igure": 1550,
      "Ġsounds": 1551,
      "side": 1552,
      "Ġear": 1553,
      "Ġimp": 1554,
      "Ġwomen": 1555,
      "When": 1556,
      "Ġwhite": 1557,
      "Hello": 1558,
      "Ġair": 1559,
      "ular": 1560,
      "men": 1561,
      "usband": 1562,
      "Ġfact": 1563,
      "CHUCK": 1564,
      "Ġfight": 1565,
      "ower": 1566,
      "ition": 1567,
      "irth": 1568,
      "Ġplaying": 1569,
      "ĠGl": 1570,
      "Ġanymore": 1571,
      "Ġdays": 1572,
      "Sh": 1573,
      "Ġtea": 1574,
      "ĠBl": 1575,
      "Ġvo": 1576,
      "GRUN": 1577,
      "Ġdifferent": 1578,
      "CRE": 1579,
      "Ġdoor": 1580,
      "Ġgets": 1581,
      "Ġcouldn": 1582,
      "Get": 1583,
      "ged": 1584,
      "ĠIf": 1585,
      "Ġbeaut": 1586,
      "ĠÃĩ": 1587,
      "Ġac": 1588,
      "Ġmen": 1589,
      "Ġbro": 1590,
      "ited": 1591,
      "lic": 1592,
      "ese": 1593,
      "iful": 1594,
      "Ġcomes": 1595,
      "aper": 1596,
      "portant": 1597,
      "Dad": 1598,
      "Go": 1599,
      "RO": 1600,
      "Ġpen": 1601,
      "Ġhands": 1602,
      "com": 1603,
      "do": 1604,
      "Ġyet": 1605,
      "ither": 1606,
      "Ġpri": 1607,
      "ster": 1608,
      "ĠRupert": 1609,
      "Ġmove": 1610,
      "Ġyoung": 1611,
      "vel": 1612,
      "Ġperfect": 1613,
      "rought": 1614,
      "joy": 1615,
      "Ġbra": 1616,
      "ister": 1617,
      "Ġru": 1618,
      "Ġminutes": 1619,
      "Ġfoot": 1620,
      "Ġside": 1621,
      "oss": 1622,
      "reet": 1623,
      "Ġgra": 1624,
      "Ġgave": 1625,
      "Ġdamn": 1626,
      "Then": 1627,
      "Ġfigure": 1628,
      "Ġhusband": 1629,
      "ĠFor": 1630,
      "ntil": 1631,
      "Ġchange": 1632,
      "eal": 1633,
      "ĠHello": 1634,
      "EN": 1635,
      "ched": 1636,
      "Ġmet": 1637,
      "GHS": 1638,
      "llow": 1639,
      "ired": 1640,
      "Ġleast": 1641,
      "Ġterrible": 1642,
      "LY": 1643,
      "Ġ3": 1644,
      "Ġmother": 1645,
      "ations": 1646,
      "Ġimportant": 1647,
      "CER": 1648,
      "bo": 1649,
      "Ġclean": 1650,
      "hn": 1651,
      "Ġtop": 1652,
      "ĠTh": 1653,
      "ĠAw": 1654,
      "ĠLaugh": 1655,
      "Ġcomm": 1656,
      "UNCER": 1657,
      "Ġserious": 1658,
      "NOUNCER": 1659,
      "Ġ4": 1660,
      "Ġspecial": 1661,
      "Ġla": 1662,
      "Ġlight": 1663,
      "eez": 1664,
      "Ġwish": 1665,
      "iting": 1666,
      "igg": 1667,
      "Ġcount": 1668,
      "cle": 1669,
      "und": 1670,
      "Ġforg": 1671,
      "Ġgoes": 1672,
      "ude": 1673,
      "Ġinside": 1674,
      "ĠSorry": 1675,
      "Ġspend": 1676,
      "God": 1677,
      "ony": 1678,
      "Ġbrought": 1679,
      "Ġlaw": 1680,
      "CHUCKLES": 1681,
      "Ġbody": 1682,
      "its": 1683,
      "xcuse": 1684,
      "For": 1685,
      "II": 1686,
      "cer": 1687,
      "ect": 1688,
      "Ġstar": 1689,
      "EP": 1690,
      "Ġclose": 1691,
      "azing": 1692,
      "Ġbirth": 1693,
      "ric": 1694,
      "Ġinv": 1695,
      "Ġrid": 1696,
      "SIGHS": 1697,
      "Ġfull": 1698,
      "itting": 1699,
      "Ġmarried": 1700,
      "LING": 1701,
      "Ġlaugh": 1702,
      "Ġbeautiful": 1703,
      "Ġdel": 1704,
      "att": 1705,
      "ĠWh": 1706,
      "ĠGo": 1707,
      "actly": 1708,
      "Damn": 1709,
      "On": 1710,
      "Ã¡": 1711,
      "ates": 1712,
      "Ġhum": 1713,
      "?\"": 1714,
      "ale": 1715,
      "oe": 1716,
      "GAS": 1717,
      "ene": 1718,
      "ĠSc": 1719,
      "ents": 1720,
      "Mr": 1721,
      "ces": 1722,
      "ru": 1723,
      "ĠBonnie": 1724,
      "EL": 1725,
      "Ġap": 1726,
      "Ġnumber": 1727,
      "Really": 1728,
      "dle": 1729,
      "iet": 1730,
      "esus": 1731,
      "Ġuntil": 1732,
      "ĠThank": 1733,
      "Ġago": 1734,
      "Ġcoll": 1735,
      "Ġchildren": 1736,
      "Ġce": 1737,
      "Ġparent": 1738,
      "Ġwatching": 1739,
      "QU": 1740,
      "ness": 1741,
      "Ġchick": 1742,
      "ney": 1743,
      "Ġfavor": 1744,
      "Ġshot": 1745,
      "Ġdrive": 1746,
      "Ġwind": 1747,
      "Ġsmell": 1748,
      "med": 1749,
      "Ġtimes": 1750,
      "ung": 1751,
      "ĠFam": 1752,
      "Ġain": 1753,
      "Ġsn": 1754,
      "Ġpain": 1755,
      "Ġforget": 1756,
      "ĠYour": 1757,
      "Ġmonth": 1758,
      "Ġsomebody": 1759,
      "uth": 1760,
      "Ġjoke": 1761,
      "du": 1762,
      "ane": 1763,
      "ically": 1764,
      "ÃľÃľ": 1765,
      "Ġlater": 1766,
      "Ġoh": 1767,
      "Ġheart": 1768,
      "olog": 1769,
      "Ġhours": 1770,
      "Ġbuddy": 1771,
      "ks": 1772,
      "wer": 1773,
      "who": 1774,
      "ention": 1775,
      "cher": 1776,
      "Ġenjoy": 1777,
      "Ġclear": 1778,
      "Ġmatter": 1779,
      "itch": 1780,
      "Ġtot": 1781,
      "Ġlady": 1782,
      "Ġeasy": 1783,
      "ĠSe": 1784,
      "ĠDamn": 1785,
      "ĠÂĺ": 1786,
      "Ġily": 1787,
      "Ġthough": 1788,
      "Ġaren": 1789,
      "Ġmach": 1790,
      "raid": 1791,
      "tern": 1792,
      "ĠJohn": 1793,
      "Ġbathroom": 1794,
      "Ġvoice": 1795,
      "IR": 1796,
      "ying": 1797,
      "ined": 1798,
      "vent": 1799,
      "Please": 1800,
      "Ġdream": 1801,
      "Ġdaughter": 1802,
      "ÃĶ": 1803,
      "Ġtrou": 1804,
      "Ġreason": 1805,
      "elcome": 1806,
      "Ġneeds": 1807,
      "ĠHere": 1808,
      "Cause": 1809,
      "Wh": 1810,
      "ler": 1811,
      "arb": 1812,
      "ĠAl": 1813,
      "Ġalmost": 1814,
      "ĠEvery": 1815,
      "!|-": 1816,
      "ipp": 1817,
      "ze": 1818,
      "Ġ5": 1819,
      "entle": 1820,
      "Ġcop": 1821,
      "ats": 1822,
      "Ġkick": 1823,
      "ĠTo": 1824,
      "Ġsoon": 1825,
      "ĠBecause": 1826,
      "Ġahead": 1827,
      "Ġmag": 1828,
      "Ġpol": 1829,
      "ĠChe": 1830,
      "Ġknows": 1831,
      "Ġwhatever": 1832,
      "Ġdef": 1833,
      "Ġamazing": 1834,
      "Ha": 1835,
      "Some": 1836,
      "Ġmouth": 1837,
      "Ġbox": 1838,
      "Boy": 1839,
      "Listen": 1840,
      "Ġfore": 1841,
      "Ġbeer": 1842,
      "Ġafraid": 1843,
      "Ġchar": 1844,
      "Ġchance": 1845,
      "airs": 1846,
      "ev": 1847,
      "ĠAr": 1848,
      "Whoa": 1849,
      "hind": 1850,
      "Ġmed": 1851,
      "Ġcook": 1852,
      "Ġline": 1853,
      "Ġum": 1854,
      "ĠPETER": 1855,
      "Ġidi": 1856,
      "Ġeyes": 1857,
      "LAUGHS": 1858,
      "Man": 1859,
      "cl": 1860,
      "ĠWest": 1861,
      "Ġconf": 1862,
      "ied": 1863,
      "adies": 1864,
      "Ġstore": 1865,
      "Ġpull": 1866,
      "ĠSure": 1867,
      "ĠJesus": 1868,
      "ONE": 1869,
      "Ġwearing": 1870,
      "Ġsix": 1871,
      "Ġfar": 1872,
      "Ġless": 1873,
      "Ġkiss": 1874,
      "Ġtouch": 1875,
      "GASPS": 1876,
      "Me": 1877,
      "che": 1878,
      "oud": 1879,
      "Ġsqu": 1880,
      "Ġfre": 1881,
      "ĠOw": 1882,
      "Al": 1883,
      "OM": 1884,
      "Ġans": 1885,
      "Ãĵ": 1886,
      "Ġbas": 1887,
      "Ġint": 1888,
      "Ġreg": 1889,
      "ized": 1890,
      "Ġawesome": 1891,
      "Ġquestion": 1892,
      "ĠGlenn": 1893,
      "Ġgun": 1894,
      "Ġshut": 1895,
      "Ġsmo": 1896,
      "Ġbirthday": 1897,
      "Ġfast": 1898,
      "Mom": 1899,
      "Ġshort": 1900,
      "Ġworse": 1901,
      "Ġexactly": 1902,
      "ĠDaddy": 1903,
      "WIE": 1904,
      "Ġpants": 1905,
      "Ġdoll": 1906,
      "Ġbrother": 1907,
      "Ġkilled": 1908,
      "cha": 1909,
      "Ġmil": 1910,
      "Ġbott": 1911,
      "ĠHa": 1912,
      "ĠJew": 1913,
      "000": 1914,
      "Ġtried": 1915,
      "Ġboo": 1916,
      "Ġpar": 1917,
      "Ġbehind": 1918,
      "ĠPat": 1919,
      "izz": 1920,
      "TEWIE": 1921,
      "ial": 1922,
      "Ġmachine": 1923,
      "Huh": 1924,
      "Um": 1925,
      "wo": 1926,
      "Ġfil": 1927,
      "Ġalone": 1928,
      "Ġcouple": 1929,
      "Ġhurt": 1930,
      "no": 1931,
      "Ġmine": 1932,
      "anta": 1933,
      "uss": 1934,
      "Ġ19": 1935,
      "ĠMrs": 1936,
      "ALL": 1937,
      "Joe": 1938,
      "what": 1939,
      "Ġdra": 1940,
      "Ġpast": 1941,
      "ared": 1942,
      "Ġexpl": 1943,
      "oose": 1944,
      "ides": 1945,
      "ĠAah": 1946,
      "Ġride": 1947,
      "ĠJames": 1948,
      "ĠRo": 1949,
      "One": 1950,
      "unt": 1951,
      "ucker": 1952,
      "Ġquite": 1953,
      "Ġposs": 1954,
      "Ġtest": 1955,
      "ining": 1956,
      "Ġwar": 1957,
      "Ġsal": 1958,
      "hose": 1959,
      "Ġstarted": 1960,
      "Lucky": 1961,
      "ERING": 1962,
      "HONE": 1963,
      "Ġoutside": 1964,
      "Ġkidding": 1965,
      "Ġtrouble": 1966,
      "ĠAs": 1967,
      "ĠHuh": 1968,
      "Ġdied": 1969,
      "ced": 1970,
      "eth": 1971,
      "Ġsto": 1972,
      "els": 1973,
      "Ġdrunk": 1974,
      "sc": 1975,
      "ode": 1976,
      "Ġwhoa": 1977,
      "Ġsmall": 1978,
      "pris": 1979,
      "oun": 1980,
      "Ġanyway": 1981,
      "Ġfollow": 1982,
      "Ġsent": 1983,
      "ision": 1984,
      "Ġpop": 1985,
      "Ġseem": 1986,
      "Ġtelling": 1987,
      "LOIS": 1988,
      "Ġparents": 1989,
      "Or": 1990,
      "Ġwel": 1991,
      "ĠAn": 1992,
      "KING": 1993,
      "Ġmill": 1994,
      "ital": 1995,
      "Ġstud": 1996,
      "BO": 1997,
      "aid": 1998,
      "not": 1999,
      "Ġmid": 2000,
      "Ġmem": 2001,
      "cal": 2002,
      "ĠMaybe": 2003,
      "illy": 2004,
      "ĠOr": 2005,
      "Ġboys": 2006,
      "RI": 2007,
      "Right": 2008,
      "Ugh": 2009,
      "Ġtick": 2010,
      "Ġdate": 2011,
      "Ġann": 2012,
      "gest": 2013,
      "Ġcomplete": 2014,
      "Ġcatch": 2015,
      "Ġob": 2016,
      "iew": 2017,
      "uring": 2018,
      "Ġshoot": 2019,
      "wh": 2020,
      "Ġz": 2021,
      "Ġsell": 2022,
      "ĠDr": 2023,
      "apt": 2024,
      "FF": 2025,
      "ye": 2026,
      "Ġbri": 2027,
      "Ġbeg": 2028,
      "ield": 2029,
      "Ġable": 2030,
      "Ġteam": 2031,
      "Ġtable": 2032,
      "Ġsick": 2033,
      "Ġdance": 2034,
      "ĠĠĠ": 2035,
      "aste": 2036,
      "ĠWhoa": 2037,
      "CREAM": 2038,
      "ead": 2039,
      "like": 2040,
      "Ġdress": 2041,
      "ids": 2042,
      "Ġdoctor": 2043,
      "ĠSw": 2044,
      "oods": 2045,
      "Ġroll": 2046,
      "ape": 2047,
      "Anyway": 2048,
      "Our": 2049,
      "ches": 2050,
      "ph": 2051,
      "ĠBri": 2052,
      "Ġmoment": 2053,
      "Ġwonderful": 2054,
      "Ġwelcome": 2055,
      "PING": 2056,
      "vice": 2057,
      "ys": 2058,
      "ina": 2059,
      "Ġwhe": 2060,
      "Ġpur": 2061,
      "Ġinte": 2062,
      "ĠMan": 2063,
      "Stop": 2064,
      "Ġinterest": 2065,
      "As": 2066,
      "Ooh": 2067,
      "reen": 2068,
      "Ġeither": 2069,
      "Ġstick": 2070,
      "ffee": 2071,
      "Ġquick": 2072,
      "Ġ20": 2073,
      "Ġtotally": 2074,
      "fter": 2075,
      "ience": 2076,
      "Ġfall": 2077,
      "Ġinter": 2078,
      "kend": 2079,
      "ĠSanta": 2080,
      "ĠMon": 2081,
      "ĠAN": 2082,
      "Ġwrite": 2083,
      "Ġgen": 2084,
      "Ġgentle": 2085,
      "lebr": 2086,
      "Ġshirt": 2087,
      "elt": 2088,
      "ucks": 2089,
      "Ġaff": 2090,
      "ĠMar": 2091,
      "Ġadd": 2092,
      "Ġeye": 2093,
      "ault": 2094,
      "Ġfavorite": 2095,
      "just": 2096,
      "Ġ9": 2097,
      "Ġfam": 2098,
      "Ġliving": 2099,
      "ighb": 2100,
      "IM": 2101,
      "Ġmur": 2102,
      "Ġcri": 2103,
      "ĠLike": 2104,
      "ĠOK": 2105,
      "ĠStop": 2106,
      "IST": 2107,
      "Ġidiot": 2108,
      "Ġanswer": 2109,
      "mit": 2110,
      "iny": 2111,
      "Ġsad": 2112,
      "Ġporn": 2113,
      "ator": 2114,
      "ĠWill": 2115,
      "Ġneighb": 2116,
      "con": 2117,
      "aster": 2118,
      "Ġrock": 2119,
      "dd": 2120,
      "een": 2121,
      "Ġstra": 2122,
      "ĠNe": 2123,
      "Ġnobody": 2124,
      "Ġbutt": 2125,
      "ĠRight": 2126,
      "Ġplane": 2127,
      "UD": 2128,
      "Ġhi": 2129,
      "sel": 2130,
      "ĠWhen": 2131,
      "Ġyours": 2132,
      "ĠFr": 2133,
      "ĠÃı": 2134,
      "Ġevening": 2135,
      "Ġpenis": 2136,
      "ring": 2137,
      "Ġmad": 2138,
      "Ġpoop": 2139,
      "Ġpaper": 2140,
      "Ġsend": 2141,
      "ift": 2142,
      "ĠOf": 2143,
      "Ġorder": 2144,
      "Ġweekend": 2145,
      "Great": 2146,
      "ering": 2147,
      "Ġbull": 2148,
      "Ġgirls": 2149,
      "ĠÂ¡": 2150,
      "Would": 2151,
      "rat": 2152,
      "Ġdrug": 2153,
      "Ġtrip": 2154,
      "how": 2155,
      "mid": 2156,
      "Ġwed": 2157,
      "iter": 2158,
      "Ġdist": 2159,
      "ided": 2160,
      "olute": 2161,
      "ANNOUNCER": 2162,
      "Have": 2163,
      "Th": 2164,
      "Ġeating": 2165,
      "Ġpiece": 2166,
      "Guy": 2167,
      "iver": 2168,
      "ĠIike": 2169,
      "Ġfix": 2170,
      "ĠSome": 2171,
      "ĠBoy": 2172,
      "Ġstri": 2173,
      "ctually": 2174,
      "ertain": 2175,
      "Ġhole": 2176,
      "Excuse": 2177,
      "ten": 2178,
      "Ġcase": 2179,
      "Ġfly": 2180,
      "Ġele": 2181,
      "ĠTucker": 2182,
      "Ġlose": 2183,
      "Ġvide": 2184,
      "GRUNTS": 2185,
      "HO": 2186,
      "Ġbought": 2187,
      "ĠCo": 2188,
      "ĠJe": 2189,
      "Ġcoffee": 2190,
      "Ġawful": 2191,
      "ls": 2192,
      "Ġsy": 2193,
      "Ġnorm": 2194,
      "alking": 2195,
      "ics": 2196,
      "ween": 2197,
      "Ġlives": 2198,
      "Ġasked": 2199,
      "Ġcelebr": 2200,
      "PHONE": 2201,
      "bb": 2202,
      "min": 2203,
      "nel": 2204,
      "ows": 2205,
      "ĠMic": 2206,
      "pping": 2207,
      "tle": 2208,
      "ones": 2209,
      "ama": 2210,
      "ĠUn": 2211,
      "Ġblood": 2212,
      "ELL": 2213,
      "iant": 2214,
      "work": 2215,
      "bert": 2216,
      "anger": 2217,
      "Ġsurpris": 2218,
      "Welcome": 2219,
      "from": 2220,
      "lor": 2221,
      "time": 2222,
      "ĠAd": 2223,
      "onest": 2224,
      "Ġsuper": 2225,
      "Ġalong": 2226,
      "Ġstarting": 2227,
      "Ġcompany": 2228,
      "fort": 2229,
      "ked": 2230,
      "let": 2231,
      "erry": 2232,
      "ished": 2233,
      "Ġgiving": 2234,
      "Ġfing": 2235,
      "Ġhero": 2236,
      "ĠOoh": 2237,
      "Ġflo": 2238,
      "gy": 2239,
      "Ġbunch": 2240,
      "Ġdou": 2241,
      "Ġrep": 2242,
      "ĠMc": 2243,
      "ĠMay": 2244,
      "rol": 2245,
      "Ġclos": 2246,
      "ounds": 2247,
      "Ġsecret": 2248,
      "ey": 2249,
      "Ġtreat": 2250,
      "Ġland": 2251,
      "Ġang": 2252,
      "ulous": 2253,
      "Ġsave": 2254,
      "Ġwall": 2255,
      "Ġfelt": 2256,
      "Ġstep": 2257,
      "chmid": 2258,
      "emember": 2259,
      "OAN": 2260,
      "fast": 2261,
      "iam": 2262,
      "vil": 2263,
      "ines": 2264,
      "Ġfart": 2265,
      "ĠCom": 2266,
      "Ġbast": 2267,
      "Ġext": 2268,
      "Quagmire": 2269,
      "Ġsmart": 2270,
      "Ġgrand": 2271,
      "ming": 2272,
      "uts": 2273,
      "ublic": 2274,
      "Ġrunning": 2275,
      "EERING": 2276,
      "eople": 2277,
      "fl": 2278,
      "sing": 2279,
      "oof": 2280,
      "Ġworst": 2281,
      "Ġworth": 2282,
      "ester": 2283,
      "Ġboat": 2284,
      "Ġglass": 2285,
      "ĠAmerica": 2286,
      "Ġwedding": 2287,
      "Ġbastard": 2288,
      "ma": 2289,
      "ĠZ": 2290,
      "ege": 2291,
      "roud": 2292,
      "Ġring": 2293,
      "aces": 2294,
      "Ġfeeling": 2295,
      "Ã¦Ã¤": 2296,
      "chmidt": 2297,
      "Of": 2298,
      "rand": 2299,
      "inci": 2300,
      "Ġsand": 2301,
      "Ġyell": 2302,
      "Ġbeat": 2303,
      "Ġep": 2304,
      "ĠAny": 2305,
      "ewters": 2306,
      "Ġoffice": 2307,
      "Ġclub": 2308,
      "ÃŃÃ¤": 2309,
      "uke": 2310,
      "ised": 2311,
      "asure": 2312,
      "ĠFamily": 2313,
      "ument": 2314,
      "Ġalive": 2315,
      "uge": 2316,
      "erk": 2317,
      "Ġgrow": 2318,
      "Ġtoil": 2319,
      "ĠLO": 2320,
      "ĠRING": 2321,
      "Ġdeath": 2322,
      "Guys": 2323,
      "cy": 2324,
      "ana": 2325,
      "Ġdro": 2326,
      "atur": 2327,
      "ills": 2328,
      "Ġsafe": 2329,
      "Ġsometimes": 2330,
      "Ġdrinking": 2331,
      "To": 2332,
      "aur": 2333,
      "ex": 2334,
      "wood": 2335,
      "Ġcreat": 2336,
      "Ġstuck": 2337,
      "lfriend": 2338,
      "Ġforgot": 2339,
      "izza": 2340,
      "ewterschmidt": 2341,
      "Ġsister": 2342,
      "Ġdire": 2343,
      "Ġcol": 2344,
      "Ġpark": 2345,
      "edy": 2346,
      "esides": 2347,
      "Ġits": 2348,
      "Ġhon": 2349,
      "Ġstreet": 2350,
      "Ġallow": 2351,
      "ĠOne": 2352,
      "Ġturned": 2353,
      "ĠAmerican": 2354,
      "Ġbuild": 2355,
      "ME": 2356,
      "kin": 2357,
      "Ġice": 2358,
      "Ġsense": 2359,
      "ative": 2360,
      "Ġegg": 2361,
      "ĠTH": 2362,
      "Ġdest": 2363,
      "aken": 2364,
      "Ġphot": 2365,
      "Ġresp": 2366,
      "Ġlearn": 2367,
      "Ġemb": 2368,
      "Take": 2369,
      "ket": 2370,
      "set": 2371,
      "inite": 2372,
      "Ġfault": 2373,
      "amed": 2374,
      "pper": 2375,
      "Ġsuck": 2376,
      "Ġtrust": 2377,
      "Ġart": 2378,
      "ĠShut": 2379,
      "Somet": 2380,
      "fic": 2381,
      "go": 2382,
      "ĠPlease": 2383,
      "ĠReally": 2384,
      "bye": 2385,
      "ÃĩÃĳ": 2386,
      "ship": 2387,
      "ĠCarter": 2388,
      "olutely": 2389,
      "sy": 2390,
      "Âĺ": 2391,
      "Ġlunch": 2392,
      "Ġinc": 2393,
      "ĠBig": 2394,
      "ĠAm": 2395,
      "Ġcandy": 2396,
      "Ġagainst": 2397,
      "Ġsim": 2398,
      "Ġpot": 2399,
      "Ġpost": 2400,
      "Ġproud": 2401,
      "Ġcountry": 2402,
      "selves": 2403,
      "ST": 2404,
      "this": 2405,
      "Ġheal": 2406,
      "Ġexcuse": 2407,
      "Ġchoice": 2408,
      "Ġforever": 2409,
      "Ġsun": 2410,
      "Ġcream": 2411,
      "riage": 2412,
      "Ġhist": 2413,
      "Ġbecome": 2414,
      "ĠGreat": 2415,
      "Ġself": 2416,
      "Ġvac": 2417,
      "Ġfeet": 2418,
      "Ġbetween": 2419,
      "Ġfair": 2420,
      "Ġdisc": 2421,
      "Ġwords": 2422,
      "Ġridic": 2423,
      "ging": 2424,
      "Ġes": 2425,
      "Ġtakes": 2426,
      "Ġcor": 2427,
      "Ġpower": 2428,
      "rison": 2429,
      "Ġusing": 2430,
      "ĠEng": 2431,
      "Ġwaiting": 2432,
      "Ġpromise": 2433,
      "thy": 2434,
      "Ġcons": 2435,
      "ĠUm": 2436,
      "Ġscrew": 2437,
      "Ġcold": 2438,
      "Everyone": 2439,
      "ĠÃ£ÃŃ": 2440,
      "Che": 2441,
      "Ġmail": 2442,
      "Ġfish": 2443,
      "ĠTr": 2444,
      "Ġspeak": 2445,
      "Ġnormal": 2446,
      "initely": 2447,
      "Ġmist": 2448,
      "Ġred": 2449,
      "roup": 2450,
      "Ġfeels": 2451,
      "Ġchair": 2452,
      "iously": 2453,
      "OOR": 2454,
      "ange": 2455,
      "ays": 2456,
      "ley": 2457,
      "Ġmeant": 2458,
      "Ġreport": 2459,
      "ume": 2460,
      "Ġshouldn": 2461,
      "Ġlead": 2462,
      "Ġbreakfast": 2463,
      "Because": 2464,
      "80": 2465,
      "At": 2466,
      "RIS": 2467,
      "ox": 2468,
      "Ġsitting": 2469,
      "arbage": 2470,
      "Ġvideo": 2471,
      "BLE": 2472,
      "col": 2473,
      "era": 2474,
